{"itos": ["<PAD>", "<UNK>", " ", "e", "t", "a", "i", "n", "o", "r", "s", "h", "l", "d", "c", "u", "m", "f", "p", "g", "y", "b", "w", ",", ".", "v", "1", "k", "A", "T", "0", "S", "C", "9", "2", "I", "B", "\"", "P", "-", "M", "x", ")", "(", "H", "E", "'", "W", "R", "N", "3", "4", "L", "G", "8", "D", "5", "F", "6", "7", "U", "J", "O", "q", "z", ":", "j", "K", "\u2013", ";", "V", "Y", "/", "&", "\u2014", "Q", "{", "}", "\\", "Z", "%", "X", "[", "]", "\u00e9", "\u00f6", "=", "?", "\u00a3", "*", "\u00f3", "$", "_", "\u201c", "+", "\u201d", "\u00fc", "\u2019", "\u03b2", "\u00b0", "\u05d9", "\u0144", "\u00e1", "\u05d5", "\u0142", "^", "\u05d4", "\u2212", "\u00d7", "#", "\u05e8", "\u05dc", "\u00e8", "!", "\u05d1", "\u05d3", "\u2009", "\u00c9", "\u05e9", "\u05ea", "\u2032", "\u03bb", "\u00e4", "\u05d0", "\u05e2", "\u05e0", "\u05de", "\u2018", "\u2192", "\u0107", "\u05dd", "\u05e7", "\u2060", "\u015b", "\u00a7", "\u0119", "\u00ed", "\u02c8", "\u05d8", "\u2026", "\u05d7", "\u03b1", "\u03bc", "\u05e1", "|", "\u2260", "\u0141", "\u00e7", "\u02bf", "<", ">", "\u017c", "\u05d2", "\u05e4", "\u03b5", "\u2208", "\u03a3", "\u00f1", "~", "\u02d0", "\u00e6", "\u05df", "\u00eb", "\u2033", "\u00ef", "`", "\u2044", "\u043e", "\u2113", "\u00e2", "\u00e3", "\u0105", "\u200a", "\u025b", "\u0101", "\u015a", "\u0435", "\u0301", "\u0432", "\u0438", "\u00dc", "\u00df", "\u00ea", "\u00f8", "\u0161", "\u03a9", "\u0259", "\u0252", "\u00c6", "\u0261", "\u0281", "\u05e6", "\u05db", "\u043b", "\u0430", "\u043c", "\u0447", "\u2265", "\u0394", "\u010d", "\u2011", "\u03c3", "\u017b", "\u00fa", "\u25ca", "\u00bd", "@", "\u0283", "\u02cc", "\u0250", "\u0254", "\u00fb", "\u0410", "\u043a", "\u043d", "\u0440", "\u0421", "\u21a6", "\u0151", "\u00d8", "\u2295", "\u05d6", "\u05e5", "\u014d", "\u03ba", "\u03bd", "\u00c1", "\u0117", "\u2200", "\u00f4", "\u03c0", "\u00ee", "\u00e0", "\u0130", "\u00fd", "\u221e", "\u0329", "\u010c", "\u1e25", "\u016b", "\u012b", "\u00ac", "\u0441", "\u0434", "\u0425", "\u0431", "\u0439", "\u0411", "\u0437", "\u221a", "\u028a", "\u5353", "\u4ee5", "\u548c", "\u01d0", "\u03bf", "\u03b9", "\u03cc", "\u03c2", "\u031d", "\u032f", "\u02c0", "\u05b7", "\u21d2", "\u2286", "\u03c7", "\u03c8", "\u20ac", "\u00c4", "\u00d6", "\u03b3", "\u03b4", "\u02bc", "\u05e3", "\u00d1", "\u03a0", "\u03c6", "\u2020", "\u2021", "\u00ba", "\u211b", "\u2229", "\t", "\u00b1"]}