{"itos": ["<PAD>", "<UNK>", " ", "e", "t", "a", "n", "i", "o", "r", "s", "h", "l", "d", "c", "u", "m", "f", "p", "g", "y", "w", "b", ",", ".", "v", "1", "A", "T", "k", "0", "C", "S", "2", "B", "I", "9", "M", "-", "P", "\"", "x", ")", "(", "L", "N", "E", "H", "D", "G", "F", "R", "'", "W", "4", "3", "8", "5", "O", "U", "6", "7", "J", "q", "z", "K", "j", ":", "V", ";", "\u2013", "{", "}", "\\", "Y", "%", "&", "/", "Q", "X", "Z", "\u2014", "=", "\u00a3", "_", "[", "]", "$", "\u00f6", "+", "\u00e9", "^", "\u00b0", "*", "\u00e1", "?", "\u00f1", "\u00fc", "!", "\u201c", "\u201d", "\u00d7", "\u00f3", "\u00ed", "\u05d9", "\u2019", "\u05d5", "\u2212", "#", "\u00e3", "\u05e8", "\u2009", "\u00e4", "\u2044", "\u05dc", "\u05d4", "\u00e7", "\u05d1", "\u03bb", "\u05e9", "\u05e0", "\u05d0", "|", "\u0117", "\u03b1", "\u05d3", ">", "\u03b7", "\u05de", "\u2060", "\u03c8", "\u05dd", "\u05e7", "\u05ea", "\u0101", "\u05e2", "\u00fa", "\u00a7", "\u014d", "\u2018", "\u2032", "\u0161", "<", "\u2192", "~", "\u02c8", "\u05d7", "\u03c6", "\u00e8", "\u2260", "\u016b", "\u0259", "\u010c", "\u00f8", "\u03a3", "\u05e1", "\u00c9", "\u00ef", "\u00ea", "\u012b", "\u03bc", "\u2033", "\u05d8", "\u05d2", "\u00e2", "\u02d0", "\u2026", "\ufeff", "\u2011", "\u00eb", "\u2208", "\u05e4", "\u05df", "\u017c", "\u30fc", "\u00e0", "\u1e25", "\u05db", "\u03c0", "\u00f5", "\u00e6", "\u03c9", "\u00e5", "\u2248", "\u0394", "\u0142", "\u0252", "\u0283", "\u03c7", "\u03c1", "\u0272", "\u03c3", "\u010d", "\u2265", "\u00c1", "\u00f4", "\u05e6", "\u03a8", "\u03b2", "\u0144", "\u2020", "\u014c", "\u21a6", "\u30d1", "\u03b3", "\u03cc", "\u03c2", "\u2200", "\u0130", "\u01d0", "\u00ee", "\u00d1", "\u1f00", "\u0151", "\u82b1", "\u53e3", "\u5824", "\u4e8b", "\u4ef6", "\u0250", "\u027e", "\u00d6", "\u25ca", "\u05d6", "\u00df", "@", "\u03b5", "\u03bf", "\u03b4", "\u2021", "\u00da", "\u2286", "\u30a6", "\u30eb", "\u0107", "\u221a", "\u0261", "\u0281", "\u028a", "\u00f9", "\u1ec5", "\u011b", "\u03a9", "\u00c6", "\u011f", "\u05e3", "\u2229", "\u0219", "\u211b", "\u4ee5", "\u6c34", "\u4ee3", "\u5175", "\u00d3", "\u00bd", "\u026c", "\u03b9", "\u03b8", "\u00ac", "\u0160", "\t", "\u56ed", "\u51b3", "\u5712", "\u6c7a", "\u01d2", "\u00ec", "\u27e8", "\u27e9", "\u0398", "\u05e5", "\u00a1", "\u025b", "\u0159", "\u2135", "\u039a", "\u03ce", "\u03bd", "\u03af", "\u015a", "\u0141", "\u00c4", "\u00dc"]}